exports.frontmatter = {
  path: '/animpadistov',
  lng: 'by',
  name: 'Анемпадыстаў Міхаіл Уладзіміравіч',
  science: 'Беларускі фатограф, мастак, дызайнер, паэт, культуролаг, мастацтвазнавец',
  birthDate: '16 сакавіка 1964',
  birthPlace: 'Мінск',
  education: 'У 1979—1983 гг. вучыўся і скончыў Мінскае мастацкае вучылішча (цяпер — Мінскі дзяржаўны мастацкі каледж імя А. К. Глебава)',
  activity: [
    {
      date: '1979-1984',
      description: 'Удзельнічаў у маладзёжным грамадскім аб’яднанні «Беларуская Майстроўня»',
    },
    {
      date: '1987',
      description: 'З сакавіка 1987 г. быў членам арт-лабараторыі «Галіна» (нефармальнай мастацкай суполкі) у Мінску',
    },
    {
      date: '1989-1994',
      description: 'Працаваў мастацкім рэдактарам у беларускім часопісе «Бярозка»',
    },
    {
      date: '1997',
      description: 'З 1997 г. быў членам Беларускага саюза дызайнераў',
    },
    {
      date: '2007-2008',
      description: 'Быў дызайнерам вядомых лагатыпаў — у тым ліку, лагатыпа беларускай грамадска-культурнай кампаніі «Будзьма беларусамі!», беларускага рок-фестывалю «Басовішча-2007» і «Басовішча-2008» і інш. Стварыў серыю анімаваных паштовак «Будзьма з беларускімі святамі», а таксама іншыя серыі',
    },
    {
      date: '2011',
      description: 'У 2011 г. дэбютаваў як фатограф, прэзентаваўшы фотавыстаўку «Under Ground». Член праўлення Беларускага саюза дызайнераў',
    },
  ],
  family: '',
  death: '24 студзеня 2018',
  exhibitions: {
    2012: 'Фотавыстаўка «Under Ground» у Café Galerie (г.Леверкузен, Германія)',
    2013: 'Фотавыстаўка «Under Ground» (г.Торунь, Польшча)',
  },
  youtube: 'mO-yWp-Npng',
  youtubeStart: 1377,
  authorImage: 'animpadistov.jpg',
  works: [
    'animpadistov_1.jpg',
    'animpadistov_2.jpg',
    'animpadistov_3.jpg',
    'animpadistov_4.jpg',
    'animpadistov_5.jpg',
    'animpadistov_6.jpg',
    'animpadistov_7.jpg',
  ],
};
