{
  "welcome": "Партал пра беларускіх фатографаў",
  "blockquotes": {
    "first": {
      "quote": "«Фотаздымак падбірае факт з жыцця, і ён будзе жыць вечна»",
      "author": "Рагху Рай"
    },
    "second": {
      "quote": "«Калі Вы фатаграфуеце твар...вы фатаграфуеце за ім душу» ",
      "author": "Жан-Люк Годар"
    },
    "third": {
      "quote": "«Фатаграфія - гэта адзіная мова, якая можа быць зразумела ў любым пункце свету»",
      "author": "Бруна Барбе"
    }
  },
  "intro": "Фатограф - гэта яркая і неардынарная асоба. Чалавек, які ўмее перадаваць у фатаграфіі ўвесь спектр эмоцый, прымушаючы людзей плакаць або смяяцца. Фатаграфія - гэта адносна маладое мастацтва. Першы чорна-белы здымак быў зроблены ў 1822 годзе, але ён не захаваўся, таму многія выданні за аснову бяруць «Від з акна», зроблены Жозэфам Ньепса ў 1826. Аўтарам незахаванай карцінкі таксама быў ён. Пасля гэтай падзеі фота пачынае імкліва развівацца. Шэрыя і расплывістыя сілуэты ператвараюцца ў выразныя чорна-белыя карцінкі. Неўзабаве, ў 1861 году з'яўляецца і каляровая фатаграфія. Атрымліваліся такія здымкі метадам колерадзялення. У наш час фатаграфія ўжо даўно перайшла на лічбавы ўзровень. Мы забыліся пра стужках і можам убачыць якасць здымка, проста націснуўшы кнопку на фотаапараце. Людзей, якія прысвячаюць сваё жыццё мастацтву захаваныя, называюць фатографамі. Дадзены партал прысвечаны выдатным фатографам Рэспублікі Беларусь.",
  "placeholder": "Увядзіце імя аўтара або назву горада",
  "find": "Нічога не найдзена",
  "menu": {
    "main": "Галоўная",
    "search": "Пошук"
  },
  "List of Authors": "Спис аутароу",
  "russian": "Рускі",
  "belorussian": "Беларускі",
  "english": "Англійскі",
  "home": "На галоуную",
  "photographer": "Фатограф ",
  "day": "дня",
  "more": "Падрабязна",
  "our": "Наша ",
  "team": "каманда",
  "timeline": "Біяграфія",
  "Exhibitions": "Выставы",
  "Open Video": "Адкрыць Вiдэа",
  "gallery": "Фотагалерэя",
  "slider": ["https://images.wallpaperscraft.ru/image/fotoapparat_obektiv_optika_141755_1920x1200.jpg",
    "https://images.wallpaperscraft.ru/image/fotoapparat_obektiv_sumka_139250_1920x1200.jpg",
    "https://www.vladtime.ru/uploads/posts/2018-02/1518885831_fuji-x100t-digital-camera_1920x1200_wallpaper.jpg"
  ],
  "authors": [
    {
      "id": 1,
      "name": "Дашкевіч Леў Урбанавіч",
      "science": "Беларускі фотамастак, навуковец, вынаходнік, публіцыст, педагог",
      "birth-date": "12 лютага 1882 (75 гадоў)",
      "birth-place": "Мінск, Мінскі павет, Мінская губерня, Расійская імперыя",
      "education": "Мінская мужчынская гімназія Віленскі інтэрнат-канквіт Варшаўскі ўніверсітэт Дыжонскі ўніверсітэт",
      "activity": {
        "1911": "З 1911 г. пачаў друкавацца ў навуковых выданнях (La Nature. Paris)",
        "1911-1920": "У 1911—1920 жыў у Закаўказзі, працаваў выкладчыкам французскай мовы, фізікі, прыродазнаўства і іншых прадметаў у гімназіях Эрывані (Ерэван), Елізаветполя (цяпер Гянджа, Азербайджан), Тыфліса (Тбілісі). Ездзіў па рэгіёне ў якасці фатографа Камісіі па апісанні мясцовасцей і плямён Каўказа. У 1918 г. служыў дзяржаўным фатографам урада Азербайджанскай рэспублікі",
        "1920": "У канцы мая 1920 г. вярнуўся ў Менск. З кастрычніка 1920 г. чытаў курсы лекцый па сусветнай літаратуры і фатаграфіі ў Менскім інстытуце народнай адукацыі, са снежня 1920 г. выкладаў французскую мову ў Беларускім політэхнічным інстытуце",
        "1921": "У 1921 г. працаваў у Навукова-тэрміналагічнай камісіі Наркамасветы БССР (прыродазнаўчая секцыя)",
        "1923": "У маі—чэрвені 1923 г. удзельнічаў у этнаграфічнай экспедыцыі ў Ігуменскім і Барысаўскім паветах",
        "1923-1924": "У 1923—1924 навуковы фатограф на медыцынскім факультэце БДУ",
        "1930": "Арыштаваны ДПУ БССР 21 ліпеня 1930 г. па справе «Саюза вызвалення Беларусі».\nВызвалены ў верасні 1930 года. Працаваў у Менскім Доме тэхнікі, на геаграфічным факультэце БДУ, 1-й клініцы Менскага медінстытута, Інстытуце тэарэтычнай і клінічнай медыцыны АН БССР",
        "1941-1944": "У 1941—1944 жыў у эвакуацыі ў г. Фрунзэ (цяпер Бішкек, Кыргызстан), працаваў у медыцынскіх установах.\nУ верасні 1944 г. вярнуўся ў Мінск. Працаваў у Інстытуце тэарэтычнай медыцыны і Інстытуце фізіялогіі"
      },
      "family": "У 1908 годзе Леў Дашкевіч ажаніўся на Зінаідзе Книжниковой. Сын Леанард (ён нарадзіўся ў 1909 годзе)",
      "death": "4 снежня 1957 Пахаваны на Кальварыйскіх могілках у Мінску. Памёр ад той хваробы, дыягностыка якой так яго займала - рака лёгкіх",
      "exhibitions": {
        "1920": "Выстаўка 1",
        "1921": "Выстаўка 2",
        "1922": "Выстаўка 3",
        "1923": "Выстаўка 4",
        "1924": "Выстаўка 5",
        "1925": "Выстаўка 6",
        "1926": "Выстаўка 7"
      },
      "youtube": "https://youtu.be/gTpMQjc9k74"
    },
    {
      "id": 2,
      "name": "Клінаў Артур Аляксандравіч",
      "science": "Беларускі мастак, акцыяніст, дызайнер, фатограф, літаратар, сцэнарыст, галоўны рэдактар часопіса «pARTisan» (2002)",
      "birth-date": "5 верасня 1965",
      "birth-place": "Мінск",
      "education": "У 1976—1980 гг. вучыўся ў дзіцячай мастацкай школе № 1, а ў 1978—1982 гг. — і ў мастацкіх студыях і майстэрнях Уладзіміра Ткачэнкі, Рышарда Мая і Віталія Чарнабрысава.\nУ 1982—1987 гг. вучыўся на архітэктурным факультэце Беларускага політэхнічнага інстытута (у педагогаў Галіны Палянскай, Вячаслава Ангелава, Аляксандра Калантая і інш.) і атрымаў спецыяльнасць «горадабудаўніцтва»",
      "activity": {
        "1986": "З 1986 г. пачынае ладзіць шматлікія ўласныя і супольныя мастацкія выстаўкі ў Беларусі і па-за межамі. У 1980-я гады ў Мінску быў актыўным удзельнікам нонканфармісцкага руху ў беларускім мастацтве: у 1987 г. заснаваў адну з першых у БССР нефармальных арт-груп «Супольнасць БЛО» (1987—1990) і быў удзельнікам выставак групы «Форма» (1987—1990)",
        "1990-е гг.": "У 1990-х гг. стаў працаваць з аб’ектамі (імкнуўся стварыць нестандартныя выразныя вобразы) і інсталяцыямі (выкарыстоўваў прынцыпы філасофіі абсурду і экзістэнцыялізму): стаў аўтарам праектаў «Смерць піянера» (1995—2000), «Тексты» і «50 вёдзер — шэдэўраў сусветнага мастацтва» (1997—1999), а таксама інтэрактыўнага шоу «Калумбарый сусветнай літаратуры» (1998)",
        "1998": "У 1998 г. стаў заснавальнікам і старшынёй Беларускай асацыяцыі сучаснага мастацтва і аўтарам ідэі Міжнароднага фестывалю перформансу «Навінкі» («NAVINKI») у Беларусі",
        "2002": "У 2002 г. стаў заснавальнікам і галоўным рэдактарам мастацкага часопіса (альманаха сучаснай беларускай культуры) «pARTisan», дзе і сам друкуе свае артыкулы і фотапрацы. З’яўляецца галоўным рэдактарам інтэрнэт-партала partisanmag.by",
        "2006": "У 2006 г. дэбютаваў у літаратуры беларускамоўным раманам «Мінск. Горад Сонца» (2006), а пазней апублікаваў беларускамоўныя раманы «Шалом» (2010) і «Шклатара» (2013)",
        "4 февраля 2008 г.": "4 лютага 2008 г. адбылася прэзентацыя праекта «Калекцыя пАРТызана», які складаецца з серыі альбомаў беларускага актуальнага мастацтва. Першым у гэтай серыі выйшаў альбом Артура Клінава «Дванаццаць». Ён уяўляе сабой рэтраспектыву дванаццаці найбольш важных для мастака праектаў за апошнія 12 гадоў",
        "2009": "З 2009 г. стаў працаваць і ў кінамастацтве ў якасці сцэнарыста і мастака. З’яўляецца мастаком-пастаноўшчыкам фільмаў «Масакра» (2010) і «Hard Reboot» (2014)",
        "2011": "У 2011 г. прадстаўляў Беларусь на 54-й міжнароднай Венецыянскай біенале (Італія), дзе прадставіў сваю інсталяцыю з саломы «Вячэра»"
      },
      "family": "",
      "death": "",
      "exhibitions": {
        "1986": "Персанальная кватэрная выстаўка (г.Мінск, кватэра Артура Клінава)",
        "1987": "«Вясновыя песні звышчалавека» (г.Мінск, кватэрная выстаўка)",
        "1994": "Галерея «Vita Nova» (г.Мінск, Беларусь)",
        "1995": "Праект «Смерць Піянера» — галерэя незалежнага мастацтва «Шостая лінія» (г.Мінск, Беларусь)",
        "1996": "Праект «Смерць Піянера-2» — галерэя незалежнага мастацтва «Шостая лінія» (г.Мінск, Беларусь)",
        "1998": "Праект «Калумбарый сусветнай літаратуры» — Цэнтр сучаснага мастацтва «Уяздоўскі палац» (г.Варшава, Польшча)",
        "1999": "Галерэя «Officyna»",
        "2000": "Форум «Kulturforum Rheine» — замак Kloster Bentlage (г.Райне, Германія)\nДом мастака «Kunstlerhaus Boswil» (г.Басвіль, Швейцарыя)\nГалерэя «AT» (г.Познань, Польшча)",
        "2001": "Праект «Палацы для птушак» — Цэнтр сучаснага мастацтва «Уяздоўскі палац» (г.Варшава, Польшча)",
        "2003": "Праект «Салодкае саламянае жыццё» — галерэя «RLBQ» (г.Марсель, Францыя)\nГалерэя «Narod sobie Galeria» (г.Познань, Польшча)",
        "2005": "Праект «Салодкае саламянае жыццё» — галерэя «AT» (г.Познань, Польшча)",
        "2006": "Праект «Перасоўны партызанскі магазін» (г.Прага, Чэхія)",
        "2007": "Праекты «Аліса ў краіне вар’яцкага чаяпіцця» і «Горад СОНца» — галерэя «Giedre Bartelt Galerie» (г.Берлін, Германія)",
        "2008": "Галерэя «Zoja Gallery» (г.Варшава, Польшча)"
      },
      "youtube": "https://www.youtube.com/watch?v=BHGn4Zk49vY"
    }
  ]
}
