{
  "welcome": "Добро пожаловать на наш новый Gatsby сайт!",
  "menu": {
    "main": "Главная",
    "search": "Поиск"
  },
  "russian": "Русский",
  "belorussian": "Белорусский",
  "english": "Английский",
  "home": "На главную",
  "Go back to the homepage": "Вернуться на главную",
  "author-of-the-day": "Фотограф дня",
  "photographer": "Фотограф ",
  "day": "дня",
  "more": "Подробнее",
  "our": "Наша ",
  "team": "команда",
  "timeline": "Биография",
  "Exhibitions": "Выставки",
  "authors": [
    {
      "id": 1,
      "name": "Дашкевич Лев Урбанович",
      "science": "Белорусский фотограф, публицист, педагог, ученый, изобретатель",
      "birth-date": "12 февраля 1882",
      "birth-place": "Минск",
      "education": "Получил образование в Дижонском университете и Высшей школе графических искусств в Париже (отделение фотографии)",
      "activity": {
        "1911": "С 1911 году начал печататься в научных изданиях (La Nature. Paris)",
        "1911-1920": "В 1911-1920 жил в Закавказье, работал преподавателем французского языка, физики, естествознания и других предметов в гимназиях Эрывани (Ереван), Елизаветполя (ныне Гянджа, Азербайджан), Тифлиса (Тбилиси). Ездил по региону в качестве фотографа Комиссии по описанию местностей и племен Кавказа. В 1918 служил государственным фотографом правительства Азербайджанской республики",
        "1920": "В конце мая 1920 г. вернулся в Минск. С октября 1920 Читатели курсы лекций по мировой литературе и фотографии в Минском институте народного образования, с декабря 1920 года преподавал французский язык в Белорусском политехническом институте",
        "1921": "В 1921 году работал в Научно-терминологической комиссии Наркомпроса БССР (естественная секция)",
        "1923": "В мае-июне текущего 1923 г. участвовал в этнографической экспедиции в Игуменском и Борисовском уездах",
        "1923-1924": "В 1923-1924 научный фотограф на медицинском факультете БГУ",
        "1930": "Арестован ГПУ БССР 21 июля 1930 года по делу «Союза освобождения Беларуси».\nОсвобожден в сентябре 1930 года. Работал в Минском Доме техники, на географическом факультете БГУ, 1-й клинике Минского мединститута, Институте теоретической и клинической медицины АН БССР",
        "1941-1944": "В 1941-1944 жил в эвакуации в г. Фрунзе (ныне Бишкек, Кыргызстан), работал в медицинских учреждениях. В сентябре 1944 г. вернулся в Минск. Работал в Институте теоретической медицины и Институте физиологии"
      },
      "family": "В 1908 году Лев Дашкевич женился на Зинаиде Книжниковой.\nСын Леонард (он родился в 1909 году)",
      "death": "4 декабря 1957 похоронен на старом Кальварийском кладбищ в Минске. Умер от той болезни, диагностика которой так его занимала — рака легких",
      "exhibitions": {
        "1920": "Выставка 1",
        "1921": "Выставка 2",
        "1922": "Выставка 3",
        "1923": "Выставка 4",
        "1924": "Выставка 5",
        "1925": "Выставка 6",
        "1926": "Выставка 7"
      },
      "youtube": "https://youtu.be/gTpMQjc9k74",
      "photo": "../assets/photo/dashkevich.jpg"
    },
    {
      "id": 2,
      "name": "Клинов Артур Александрович",
      "science": "Белорусский художник, дизайнер, фотограф, литератор, сценарист, главный редактор журнала «pARTisan» (2002)",
      "birth-date": "5 сентября 1965",
      "birth-place": "Минск",
      "education": "В 1976-1980 гг. учился в детской художественной школе № 1, а в 1978-1982 гг. - и в художественных студиях и мастерских Владимира Ткаченко, Ричарда Мая и Виталия Чарнабрысава.\nВ 1982-1987 гг. учился на архитектурном факультете Белорусского политехнического института (у педагогов Галины Полянской, Вячеслава Ангелова, Александра Коллонтай и др.) и получил специальность «градостроительство»",
      "activity": {
        "1986": "С 1986 г. начинает устраивать многочисленные собственные и совместные художественные выставки в Беларуси и за пределами. В 1980-е годы в Минске был активным участником нонконформистского движения в белорусском искусстве: в 1987 г. основал одну из первых в БССР неформальных арт-групп «Сообщество Бло» (1987-1990) и был участником выставок группы «Форма» (1987- 1990)",
        "1990-е гг.": "В 1990-х гг. стал работать с объектами (стремился создать нестандартные четкие образы) и инсталляциями (использовал принципы философии абсурда и экзистенциализма). Стал автором проектов «Смерть пионера» (1995-2000), «Тексты» и «50 ведер - шедевров мирового искусства» ( 1997-1999), а также интерактивного шоу «колумбарий мировой литературы» (1998)",
        "1998": "В 1998 году стал основателем и председателем Белорусского ассоциации современного искусства и автором идеи Международного фестиваля перформанса «Новинки» («NAVINKI») в Беларуси",
        "2002": "В 2002 году стал основателем и главным редактором художественного журнала (альманаха современной белорусским культуры) «pARTisan», где и сам печатает свои статьи и фотоработы. Является главным редактором интернет-портала partisanmag.by",
        "2006": "В 2006 г. дебютировал в литературе русскоязычным романом «Минск. Город Солнца» (2006), а позднее опубликовал белорусскоязычные романы «Шалом» (2010) и «Стеклотара» (2013)",
        "4 февраля 2008 г.": "4 февраля 2008 г. состоялась презентация проекта «Коллекция пАРТизана», состоящая из серии альбомов белорусского актуального искусства. Первым в этой серии вышел альбом Артура Клинова «Двенадцать». Он представляет собой ретроспективу двенадцати наиболее важных для художника проектов за последние 12 лет",
        "2009": "С 2009 года стал работать в киноискусстве в качестве сценариста и художника. Является художником-постановщиком фильмов «Масакра» (2010) и «Hard Reboot» (2014 год)",
        "2011": "В 2011 г. представлял Беларусь на 54-й международной Венецианской биеннале (Италия), где представил свою инсталляцию из соломы «Ужин»"
      },
      "family": "",
      "death": "",
      "exhibitions": {
        "1986": "Персональная квартирная выставка (г.Минск, квартира Артура Клинова)",
        "1987": "«Весенние песни сверхчеловека» (г.Минск, квартирная выставка)",
        "1994": "Галерея «Vita Nova» (г.Минск, Беларусь)",
        "1995": "Проект «Смерть Пионера» - галерея независимого искусства «Шестая линия» (г.Минск, Беларусь)",
        "1996": "Проект «Смерть Пионера-2» - галерея независимого искусства «Шестая линия» (г.Минск, Беларусь)",
        "1998": "Проект «Колумбарий мировой литературы» - Центр современного искусства «Уяздовски дворец» (г.Варшава, Польша)",
        "1999": "Галерея «Officyna» (г.Щецин, Польша)",
        "2000": "Форум «Kulturforum Rheine» - замок Kloster Bentlage (г.Райне, Германия)\nДом художника «Kunstlerhaus Boswil» (г.Басвиль, Швейцария)\nГалерея «AT» (г.Познань, Польша)",
        "2001": "Проект «Дворце для птиц» - Центр современного искусства «Уяздовски дворец» (г.Варшава, Польша)",
        "2003": "Проект «Сладкая соломенная жизнь» - галерея «RLBQ» (г.Марсель, Франция)\nГалерея «Narod sobie Galeria» (г.Познань, Польша)",
        "2005": "Проект «Сладкая соломенное жизнь» - галерея «AT» (г.Познань, Польша)",
        "2006": "Проект «Передвижной партизанский магазин» (г.Прага, Чехия)",
        "2007": "Проекты «Алиса в стране безумного чаепития» и «Город Солнца» - галерея «Giedre Bartelt Galerie» (г.Берлин, Германия)",
        "2008": "Галерея «Zoja Gallery» (г.Варшава, Польша)"
      },
      "youtube": "https://www.youtube.com/watch?v=BHGn4Zk49vY",
      "photo": "../assets/photo/klinov.jpeg"
    }
  ]
}
